SET NAMES UTF8;
DROP DATABASE IF EXISTS ts;
CREATE DATABASE ts CHARSET=UTF8;
USE ts;
/*创建用户列表*/
CREATE TABLE ts_user(
    uid INT PRIMARY KEY AUTO_INCREMENT,
    uname VARCHAR(32) UNIQUE,
    upwd VARCHAR(32),
    phone VARCHAR(32) ,
    money INT
);
/*创建首页图书表*/
CREATE TABLE ts_index(
    iid INT PRIMARY KEY AUTO_INCREMENT,
    title VARCHAR(128),         # 标题
    subtitle VARCHAR(1000),     # 副标题
    author  VARCHAR(128),       # 作者
    img VARCHAR(128),           # 图片地址 
    class VARCHAR(128),         # 类别
    href VARCHAR(128)           # 跳转地址
);
/*首页排行榜*/
CREATE TABLE ts_hot(
    hid INT PRIMARY KEY AUTO_INCREMENT,
    title VARCHAR(128),
    img VARCHAR(128),
    href VARCHAR(128)
);
/*首页轮播图表*/
CREATE TABLE ts_banner(
    bid INT PRIMARY KEY AUTO_INCREMENT,
    title VARCHAR(128),
    subtitle VARCHAR(1000),
    img VARCHAR(128),
    href VARCHAR(128)
);
CREATE TABLE ts_list(
	lid INT PRIMARY KEY AUTO_INCREMENT,
	author VARCHAR(128),
	title VARCHAR(128),
	img VARCHAR(128),
	href VARCHAR(128),
	subtitle VARCHAR(128)
);
CREATE TABLE ts_detail(
    tid INT PRIMARY KEY AUTO_INCREMENT,
    title VARCHAR(128),
    subtitle VARCHAR(1000),
    author VARCHAR(128),
    img VARCHAR(128),
    price INT,
    num INT
);
INSERT INTO ts_user VALUES
(NULL,"tongey",md5("123"),"13912345678",1000),
(NULL,"mark",md5("123"),"15712345678",1000),
(NULL,"lili",md5("123"),"15812345678",1000),
(NULL,"jary",md5("123"),"15612345678",1000);

INSERT INTO ts_index VALUES
(NULL,"析空茹氏钞","人心如鬼，鬼行如人。致敬《聊斋》的神奇和《山海经》的浪漫，一部写鬼写妖、灵异古怪的志怪传奇","余均平","img/index/xkwsc.jpg","出版图书","1"),
(NULL,"莲绛（共5册）","那个少年祭司，傲娇哭包，意气风发，手握回楼生杀大权，却幼稚地和花盆打架。那个少女剑客，身手敏捷，神情委顿，身负一世血海深仇，却时常被他打乱步伐。那年长安大雪，她的仇敌新婚，他硬拉着她去抢新娘，闹得人仰马翻，放火烧人家的房子，狼狈到被大狗追……那晚烟花绚丽，大雪飞舞，他拉着她漫步在人群中，时不时偷看她一眼。那般孤高一世的他，眼神中却透着少年初恋般的羞涩和激动，也在那一年，他悄然问她，“如果雪落满头，是不是意味着我们能白头偕老？”那个青衣少女，身子如蝶在莲上飞舞，荆棘开出的红色花瓣被她凌厉的剑气掀飞在空中，漫天飘扬，如一场纷飞的红雪。她捧着一捧落梅送到他身前，醉意盎然地望着他，笑道：“莲绛，我送你一捧红梅落雪吧。”他心道：你送我一捧红梅落雪，我赠你一片无悔痴心。","女巫的猫","img/index/lj.jpg","出版图书","2"),
(NULL,"三生三世痴情骨（共3册）","颜绯色，容颜绝艳，身世成秘，翻手为云覆手为雨。时而，他是花满楼那个手抱琵琶，面容姣美的柔弱男子。时而，他是血染桃花，横尸遍野的嗜血魔头。木莲，身手不凡，聪明睿智的卧底美女，却穿越成惨遭毁容的弃妃。白日，她在王府受尽冷落和欺辱。夜晚，她却蜕变成神秘的舞姬，薄纱遮面，风情妖娆，宛若一朵罂粟，沾手入毒。初见他时，雾雨涟涟，一把油纸伞，一抹绰约红影，便妖媚横生，诱人浮想联翩。再见他时，歌舞缭绕，一把琵琶，一抹瑰丽绯色，端的是勾人魂魄，美得是潋滟旖旎。莲之吾妻，爱之深，深入骨，溶入血。心之所爱，魂系之，梦牵之，命随之。","女巫的猫","img/index/cqg1.jpg","出版图书","3"),
(NULL,"甜月亮"," 时隔多年，陶立夏再次执笔中篇小说，与人气插画家卤猫首度合作，呈现美食与爱情的甜蜜和治愈力。 · 一个关于美食博主路初月和阔别已久的童年玩伴何至远重逢的故事。回忆与眷恋，给分开的那些岁月加一点甜。 · 卤猫根据小说情节创作的暖心插画，赋予这本书宛如童话般的美好氛围。一如书名，给人以温情之感。 · 无论何地，抬头就能望见月亮。就像无论何时，想起你就心头一甜。 笑容甜美、个性迷糊的路初月，是网络上人气极高的美食博主。在他人眼中，工作顺风顺水、爱情甜甜蜜蜜的她似乎已经掌握了幸福的配方。可同为网络红人的男友杜星却突然不告而别，并迅速移情别恋，与此同时路初月发现：热爱烘培的自己竟开始对麦麸过敏。 接连的打击令路初月无措，她暂停工作，躲回父母家熬过这场隆冬，因而与十二年未见的邻居大哥何至远重逢。两人间的默契一如往昔。挚爱逝去多年依旧饱受别离之苦的何至远，慢慢从路初月身上感受到了治愈的能量，路初月的内心也逐渐成长起来。 月亮缺了又圆，两人的心意却迟迟未能投递……","陶立夏","img/index/tyl.jpg","出版图书","4"),
(NULL,"遇见三部曲03：我见过...","一场轰动全城的“霸道追爱”，被误会成“渣男”的摄影大师江景川，不远万里回国重新追求他的“傲慢”小姐，上演高调示爱版“女友再爱我一次”。 我叫江景川，是个喜欢用镜头来记录灵感的人，而某天，我遇见了那个专属于我的灵感。我见过无数女人，唯独没有像她那样耀眼的，刚拍完的芬兰北极光都不及她身上的光芒。她一个眼神我便知道，万物皆可输，但她不能。然而，情侣间的争吵不请自来。她跑了，从此杳无音信。我说过“从今以后，我来做你的灵感”，也说过“所有遇见，不如遇见你”，唯独还差一句“我很爱你”，想说与她听。过去种种，不可抛舍，再见面，皆为命运。“亦然，?银河璀璨，万千星辉，都不及你。”","谈轻","img/index/wjgyh.jpg","出版图书","5"),
(NULL,"独步九天","仙界翘楚，大婚穿越，复苏地球，偶得弃子记忆，重新开辟丹田识海，携逆天手段战四海八荒，重返九天仙山复仇，踏七彩祥云逆战九界，掌控万界乾坤","剪刀石头布","img/index/dbjt.jpg","男生频道","6"),
(NULL,"都市魔尊奶爸","洪荒魔尊罗睺，为了圆满道果突破圣位，以至宝弑神枪划破位面壁障，来到于地球极为相似的蓝星。从此，洪荒魔尊成为了一个宠女狂魔。女儿吃的不好？培育各种灵材，成为厨艺大师！女儿睡的不好？圈地造城，建一个全天下人趋之若鹜的福地！女儿被欺负了？洪荒魔祖，杀人是老本行啊，这个咱擅长此刻起，女儿便是我的一且，谁要抢我的女儿，先问问我手中的弑神枪答不答应！什么？女儿他亲妈来了？抱上闺女，赶紧跑……","帝阳","img/index/mznb.jpg","男生频道","7"),
(NULL,"女总裁的神医兵王","他是华夏神秘组织的灵魂，他是欧洲地下世界的传说，他是敌人眼中的杀神冥王，他是女人眼中的完美男神！他是笑傲花丛的全能妖孽。一个醒掌天下权，醉卧美人膝的传奇男人！他叫……李不凡！","清水怎清","img/index/sybw.jpg","男生频道","8"),
(NULL,"我的极品老婆","一个小小的快递员，身负巨债，却在这个纸醉金迷的都市里坚持着自己内心最初的那份执着和底线。他抛的开物质的欲望，却斩不断感情的千丝万缕。最终在红颜的情愫中苦苦挣扎……","小二","img/index/wdjplp.jpg","男生频道","9"),
(NULL,"九鼎丹尊","修为尽失的常夜，惨遭退婚。在三阙神纹鼎的帮助下，走上一条特殊修炼路。从此快速崛起，洗刷耻辱，与各族天骄争锋。仙古遗地开启，各大帝族出世，帝子、圣女进入最强试炼路，争夺机缘，进化自身！自封的仙古最强者留下后手，借各大帝子、神女躯体重生，重临当世！常夜终极一跃，成就无敌身，血洗仙古魔，镇压今世敌！","离名","img/index/jddz.jpg","男生频道","10"),
(NULL,"丹武霸主","魔丹之术，上古传承。有劈山移石，翻覆乾坤之力；颠倒星辰，穿梭苍穹之能。一代丹魔聂云帆浴火重生，携魔丹之术强势崛起。手劈巅峰大能，脚踩盖世奇才。丹武之途，势不可挡。天若阻我，与天争斗；神若阻我，诛神杀佛。","疯狂的马大锅","img/index/wdbz.jpg","男生频道","11"),
(NULL,"万古武帝","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","愁入西风","img/index/wgwd.jpg","男生频道","12"),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg","女生频道","13"),
(NULL,"
惜花芷","严舒锦一直怀疑她爹死于战乱。忽然有一天发现，她爹不仅没有死，还跟着大伯造反成功了？一朝变成了王爷的女儿，感觉还挺爽。","愁入西风","img/index/zfcgh.jpg","女生频道","14"),
(NULL,"
绵娘","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","愁入西风","img/index/zfcgh.jpg","女生频道","15"),
(NULL,"
山生有杏","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","愁入西风","img/index/zfcgh.jpg","女生频道","16"),
(NULL,"
锦绣人间","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","愁入西风","img/index/zfcgh.jpg","女生频道","17"),
(NULL,"
风月不相关","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","愁入西风","img/index/zfcgh.jpg","女生频道","18"),
(NULL,"
一品嫡女","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","愁入西风","img/index/zfcgh.jpg","女生频道","19");
INSERT INTO ts_hot VALUES
(NULL,"长安十二时辰(全二册)","img/hot/1.jpg","20"),
(NULL,"大唐兴亡三百年（全七册）","img/hot/2.jpg","21"),
(NULL,"三体全集（全3册）","img/hot/3.jpg","22"),
(NULL,"大秦帝国（套装版）","img/hot/4.jpg","23"),
(NULL,"竹书谣（共4册）","img/hot/5.jpg","24"),
(NULL,"最好的我们：全新套装升级版","img/hot/6.jpg","25"),
(NULL,"5G时代：什么是5G，它将如何改变世界","img/hot/7.jpg","26"),
(NULL,"那么认真喜欢你","img/hot/8.jpg","27"),
(NULL,"平凡的世界（全三册）","img/hot/9.jpg","28"),
(NULL,"五大贼王","img/hot/10.jpg","29");
INSERT INTO ts_banner VALUES
(NULL,"成功的失败者：张学良传","本书以张学良与父亲张作霖、前妻于凤至、妻子赵一荻等三个亲人，周恩来、郭松龄、宋美龄、蒋士云等四个朋友以及蒋介石、溥仪这两个当事人交往的故事为线索，梳理出其荣辱交叠、波澜起伏的人生经历，展现其复杂的性格，并对他在“九·一八”事变、西安事变等事件中的行为和心态做出精辟深邃的辨析。","img/banner/1.jpg","30"),
(NULL,"小书馆：曾国藩治学方法","本书为“小书馆”丛书之一，绝版多年。这是一部民国人对曾国藩的解读，曾国藩女儿曾纪芬推崇备至，亲自作序推荐。它堪称一部精神的冶炼志，有关人生的各个方面，居官、同僚、子女、养生、读书、观人、器量、骄奢、淡泊、挫辱、坚忍，自省、笃实……在民国史家凝重的笔触下，对一个普通读书人变成巍峨君子的精神冶炼历程，给与了淋漓尽致的、有震撼力的叙述。","img/banner/2.jpg","31"),
(NULL,"你不知道的职场微心理","这是一本专为职场中的员工以及管理阶层量身定制的既经济又实用的心理学小册子。它分为求职面试心理学、与上司相处的心理学、员工上班心理学、员工任职心理学、管人用人心理学、办公室交际心理学、职场晋升心理以及趣味职场心理学八章，涵盖了职场中的方方面面。","img/banner/3.jpg","32"),
(NULL,"全球风口：积木式创新与中国新机遇","互联网趋势专家王煜全在投资美国高新技术创业企业的过程中，对美国的高新技术创新机制进行了深入的观察和思考，在逐步形成自己的投资模式的过程中，他发现积木式创新成为美国高新技术创业企业的基本模式，由此带来的以企业家为核心的创业系统，不仅颠覆了传统跨国公司的封闭体制，也在很大程度上改变了传统资本主义社会的很多弊端，激发了整个社会的创新活力。 北京大学国家发展研究院教授薛兆丰在海外实地考察和与王煜全的交流沟通中，也感受到积木式创新所带来的深刻变化。他从学术的角度梳理了积木式创新的法律基础，分析了中国企业如何才能在这一波全球创新产业新浪潮中抓住机会，实现企业自身跨越式发展的同时，带动中国经济走上新的台阶。 两位作者，一位是有着丰富经验的风险投资人，跟读者分享他独特的投资经验；一位是北京大学国家发展研究院教授，从数据和学理出发，条分缕析地与读者一起研究积木式创新给中国带来的种种机会。","img/banner/4.jpg","33"),
(NULL,"隆美尔战时文件","“沙漠之狐”隆美尔与英美盟军在北非和欧洲战场出神入化的战斗！善出奇者，无穷如天地，不竭如江海! 著名军事理论家李德·哈特整理，“沙漠之狐”隆美尔亲述制胜秘诀与为将之道！ 任正非推荐阅读的战略思维经典。宏观思维建议看一点历史和哲学。有三位德军著名将领、元帅留下的三本书，对德国二战战略有非常深入的思考。首本：古德里安的《闪击英雄》，第二本：隆美尔的《战时文件》，第三本：曼施泰因的《失去的胜利》。让听到炮火的人呼唤炮火！让一线直接决策！","img/banner/5.jpg","34"),
(NULL,"起风的时候想起你","她受不了有一天那些曾经的炽热浓情变得平淡无味，她以为这便是她和俞致礼分开的初衷。她将和俞致礼的幸福时光妥帖安放着。她告诉纪灿，这些年，她一直都觉得庆幸，她和俞致礼分开是他们两个人共同决定的，唯一的阻碍不过就是因为他们不想再爱彼此了。很多年后，纪灿告诉她，没有那么简单。她终于开始怀疑，自己在那一年为什么轻易离开了。而后缺失的记忆一点点被拼凑，她才恍然，原来，岁月不欺人，只是他们都透支了太多美好。","img/banner/6.jpg","35"),
(NULL,"智慧工厂：中国制造业探索实践
","本书在编撰过程中，得到了一些著名专家的悉心指导和帮助。美国辛辛那提大学预测性维护中心的李杰教授、上海科技情报所缪其浩老师均多次参加编委会会议，提供了许多真知灼见。李杰教授还提供了若干有关工业4.0和工业大数据的文章作为参考。针对本书的编撰，我也曾当面请教原教育部副部长吴启迪教授，获得了她的热情鼓励和肯定。","img/banner/7.jpg","36"),
(NULL,"认同感：用故事包装事实的艺术","人们往往愿意相信事实和数据，但无意间却会被故事吸引，并沉浸其中。这是为什么呢？因为“我们无法通过智力去影响别人，情感却能做到这一点”（亚里士多德）。经过情感故事包装过的事实，会以洪流般的势头迅速打开人们的心门，进而极大程度地影响人们的心理走势。 本书以故事思维在品牌传播过程中的作用为切入点，重新发掘了故事的潜在力量：故事不仅是一种艺术创作方式，更是一种异于逻辑和数据的思维模式，这种模式可以塑造一种深层次的认同感，从而适用于日常社交、职场管理、市场营销等领域。基于此，本书还提供了一系列技术手段：收集故事背景、原型分析、完成故事摘要、激发灵感、寻找意义等。读完这本书，你会掌握更多的生活艺术，成为一个“有内容”的人。","img/banner/8.jpg","37"),
(NULL,"电饭锅煮饭做菜煲汤","《电饭锅煮饭做菜煲汤》根据电饭锅的特点，结合人们的饮食需求，精选了近百道家常煮饭、做菜、煲汤的科学食谱，食物搭配具有较强的针对性，富含营养，有益身心，让你做得轻松快乐，吃得美味，吃出健康。本书内容丰富，实用性强，通俗易懂，非常适合各类人士学习家庭厨艺之需。","img/banner/9.jpg","38"),
(NULL,"因为爱，所以节制：如何与孩子保持终身的亲密","“我们如此深爱着自己的孩子，但不知什么原因，他们就是不听我们的。”《因为爱，所以节制》是美国家庭教育专家布伦达·加里森教育孩子的心得，也是写给天下父母的心灵成长课。她一针见血地指出亲子关系的问题所在，“如果把孩子的生活当作我们自己的生活来处理，那样只会拉大他们和我们之间的距离。”本书通过不同案例，讲述了父母与青春期孩子相处的方式方法，从孩子和父母两个角度分析了建立亲密关系的必要性，因为亲密关系是一切教育问题的基础，“没有了与孩子的融洽关系，我们就什么都没有了，没有了影响力，没有了帮助孩子的途径，也没有办法引领他们走向成长” 。要想与孩子保持密切的关系，做父母的必须真诚，实实在在地关爱孩子，而不要想着怎么搞定他们，更不用担心别人怎么看我们。如果只能对孩子做一件事，那就是让他们知道：“无论发生什么，亲爱的孩子，我们都爱你。”。","img/banner/10.jpg","39"),
(NULL,"十六周的人生蜕变：找到意想不到的自己","这是互联网的快时代，信息爆炸的速时代，众说纷纭的享时代，也是幽默愉快的乐时代。虽然时代在变，但我们想要变好变完美的欲望不变。只不过，这不应该是经历青春期和高考升学般痛苦严肃烦人有压力的课题，而应该是一个轻松有趣的话题。和我一起吧，从杂志画报的拼图开始，发现更美好的自己。胡蓉蓉编著的《十六周的人生蜕变》每周一篇，在快乐中完成蜕变！Vvivi不断地将“体验与冒险”这一人生理念融入了进去。贯穿全书，Vvivi强调自我成长的理念，希望大家能够在轻松、愉悦的氛围中实现探索自我，最终发现更美好的自己。篇章主题广泛，涉及职场生活、健康生活、社会交际、情操陶冶等各个方面，读者可以跟着Vvivi的脚步，按照“发现季、实践季、探索季、成长记”的顺序，慢慢实现个人的探索与成长。","img/banner/11.jpg","40"),
(NULL,"如何培养逻辑脑：聪明人都在玩的逻辑游戏","在生活中，数字、图形元素以及其他有趣的符号组合，总是能优雅地呈现出某些规律，而人类似乎天生就会注意和欣赏这些规律。了解事物如何彼此联系、运作是人类的本能，这对于我们自科学和思想方面取得突破性进展也有很大帮助。我们生存于多元化的世界，发现事物的规律并善用逻辑思考，将影响你生活的方方面面！本书提供了50道精心设计的逻辑游戏题，分为两个难度不同的阶段，帮你测试自己的智力水平，提升逻辑思维能力！","img/banner/12.jpg","41"),
(NULL,"爱的早，不如爱的刚刚好","曾经受到感情创伤而“死宅”在家两年多的岑亮和宋汶，在铁哥们朱学晔和好姐妹林芸芸的极力撮合下开始了各种欢乐、哭笑不得的“约会”。原本注定不会有什么交集的两个人却被各自的死党有意拉做一堆。在最初的抗拒排斥中，在一次次磕磕绊绊吵吵闹闹中，两个人，认命地沦陷了。从最初的不来电到爱得如胶似漆，时间刚好，爱情来对了！然而，两情相悦没那么简单！两个人的前任来袭，他们是否能紧握双手并肩而战？又是否能坚守到最后？我们只是要一辈子相爱，在一起！为什么就那么难！","img/banner/13.jpg","42"),
(NULL,"你只需努力，剩下的交给时光","生活——在人生路上，不要怀疑生活欺骗了你，你的生活从来都是自己走出来的。既然不知道未来会怎么样，你又恰好对未来有所期待，那么遵从自己的内心，遵从自己的选择，去努力，去奋斗，剩下的就是坚持。不用对未来患得患失，不用对未来急功近利，明天迟早会到来，你要做的是用最好的姿态，去迎接明天的太阳。不用把时间浪费在不必要的烦恼上，谁的青春不迷茫，不用着急，你的努力和坚持配得上一个更好的答案。","img/banner/14.jpg","43"),
(NULL,"别害怕你所向往的生活","写给一直被生活怠慢的你。60万册畅销书作家、治愈系天后林特特新作，陪你直面生活的怠慢和不堪，给你温暖、给你方法、给你盔甲和武器。故事无关高帅富的成功，无关白富美的幸福，也没有鸡血，更没有教你去实现多么伟大的理想，有的只是普通年轻人面对现实生活的勇气和智慧。作者从一个旁观者的角度，呈现了他们步入社会之后真实的经历和感受，把他们的恐惧、屈辱、拧巴、困惑、坚持和顿悟，都逐个融化在能促人反思和激发勇气的笔尖。","img/banner/15.jpg","44"),
(NULL,"自我伤害防治心理学","作者林昆辉教授数十年来致力于企业、学校、家庭、社区积极心理教育与自杀防治的推展。2012年在上海开创中国国内第一个“自杀防治24小时生命热线”。本书是林教授将多年在自杀防治过程中的经验总结和汇集。书中详细介绍了自杀防治的理论与技术方法。深刻剖析和分析了自杀行为的引发和自杀者的心理过程，并通过专业且权威的心理学理论基础，并结合多年自杀防治经验，以及自杀行为给社会及环境周围人群带来的心理问题的调适及后续照护，都阐述的非常详细且实际的经验。","img/banner/16.jpg","45");
INSERT INTO ts_list VALUES
(NULL,"乌云冉冉","总有人在等你","img/list/zyrzdn.jpg","46","华语文坛深度治愈系作家乌云冉冉蛰伏三年之作，中国版《当你沉睡时》。她是静安、是小浮、也是星辰。他是秦悦、是朝阳、也是慕时。一次突发的意外，她和他的世界分崩离析；随之而来，等待二人的是一场奇妙的爱情之旅……繁华浮世间，她（他）寻他（她）于万水千山中；她：你可知，踏遍千山万水，我只为你而来？他：你可知，穷尽一生力气，我也只为了一个你？当一种名为“爱情”的化学物质流进他和她的故事里，那个，藏在深蓝色时空深处的小秘密也开始悄然揭开……"),
(NULL,"金庸","金庸作品集(插图版)","img/list/jyzpj.jpg","47","金庸先生历时六年，终于完成了全部作品的第三次修订工作。金庸先生对全部作品的语言文字一一进行了订正，特别对一些早期作品的故事情节和人物形象塑造进行了较大的改动，使情节更具吸引力、人物更鲜活。作品集包括全十五部，三十六册：《书剑恩仇录》《碧血剑》《射雕英雄传》《雪山飞狐》《神雕侠侣》《飞狐外传》《白马啸西风》《倚天屠龙记》《鸳鸯刀》《连城诀》《天龙八部》《侠客行》《笑傲江湖》《鹿鼎记》《越女剑》。"),
(NULL,"余华","余华作品全集(全十三册)","img/list/yhzpj.jpg","48","本套装收入了余华《活着》、《许三观卖血记》、《兄弟》等13部经典代表作品。"),
(NULL,"马伯庸","古董局中局","img/list/gdjzj.jpg","49","古董造假、字画仿冒，古已有之。东晋时，康昕仿冒王羲之的书法真迹，连他儿子王献之也辨认不出来；宋朝皇帝宋徽宗喜欢造假，仿制了一大批商代的青铜兵器，摆在宫廷里，乐此不疲。在古董斑驳的纹理中，承载着一个民族的文化，一个时代的风貌，它的价值，不是金钱可以衡量的，但可怜的人类却只会用金钱去衡量它。而本来一文不值的东西，精心涂抹一番，就可以价值连城；巨大的利益，令无数人铤而走险，更有一些家族，父传子，子传孙，世世代代在这个晦暗不明、凶险万状的江湖上营生。许愿就是这样一个家族的传人，北京城琉璃厂一家古董店的店主，30岁，平时靠家传的半本鉴宝书混饭吃，青铜玉器、字画金石，一眼就断得出真伪，说得出渊源传承，靠这点儿绝活，过着平静而滋润的日子。但有一天，一个突然到来的访客，把他带进了一个做梦都想不到的阴谋中，一件坊间传说的稀世珍宝，  竟然和自己有着千丝万缕的联系，一个几十年前做的局，竟然已经编排进自己的命运。许愿将使出浑身解数，置身生死之间，和蛰伏了几十年的各方神圣斗智斗勇，和古董江湖里造假做局的各种奇技淫巧一一遭遇……"),
(NULL,"叶从衣","明里暗里喜欢你","img/list/mlalxhn.jpg","50","幼年成名的童星顾桑时想找回缺失的校园生活，问：“当我们上学时，我们要干什么？”豆糕：“推车、挖土、玩泥巴。”自小演戏，顾桑时演过别人的校园时代，却没有自己的青春校园。缠上对他童星光环一无所知的豆糕，成功开启他玩泥巴、卖罐罐的当代大学生活……上热搜，被围观，原来他以为的普通校园生活不一般。对此罪魁祸首豆糕表示，美院陶瓷系个个都爱玩泥巴。顾桑时“人设”崩塌，星路坎坷，却难开口责怪她，因为这个把他带偏的女孩儿啊，她比豆糕软。"),
(NULL,"云上","春日慢慢,我很想你","img/list/crmmwhxn.jpg","51","懂事以后，向葵就坚定了自己的人生道路，离开安城、离开棚户区、离开自己的母亲，到没人认识她的地方重新开始。她没想到，那个夜晚，只是一时的心血来潮，竟让她遇见了贺敬。明明对方普通得不能再普通，向葵却沦陷在对方眼底的孤岛，心不能自控地悸动。"),
(NULL,"墨锦","我用十年守候，换你一声答复","img/list/wysnsh.jpg","52","初见时，他是一个不愿意开口说话的漂亮少年，倔强且敏感，而她却大大咧咧，自信开朗。甫入大院之际，她便与他“不打不相识”，却没料想到自此拉开同他一生纠葛的序幕。她想要报复他的“一打之仇”，同时却又莫名怜惜他，吵吵闹闹之中，情愫渐生。可随着家庭变故突发，父亲的背叛，母亲的离世，却打碎了所有美好，她身心俱疲地逃离了这个城市，将对他的承诺抛诸脑外，可十年之后，他们却再度相逢，而这时，早已物是人非，那个只属于她的哑口少年已然消失不见。面对如明星一般闪耀的他，她退却了，可他，这次却不再允许她逃离他的世界。他用实际行动告诉她，他的执著，不仅是十年，而是一生"),
(NULL,"未见","只为遇见你","img/list/zwyjn.jpg","53","珠宝设计师高洁与芮华金饰传承人于直在海外的一场意外中擦出火花。回国后，高洁在芮华高管穆子昀的帮助下走上了自创品牌的道路，却不幸卷入了穆子昀和于直在芮华暗潮汹涌的内争，成为双方亲手布局中的重要棋子。随着穆子昀的败北，得知真相的高洁和于直遗憾分手。而后高洁和于直分别创立属于自己的品牌，两人逐渐解开了曾经的误会，并因共同的理念再度走到一起，重获甜蜜爱情。"),
(NULL,"沈绿衣","珠光宜暖","img/list/zgyn.jpg","54","钻石的纯，和田玉的润，猫眼的灵动活泼；还有持重的琥珀、珍珠、珊瑚、玛瑙、象牙；更有轻俏的水晶、碧玺、欧泊……宜宁悠悠地想，还是宝石好，zui起码，宝石不会说谎。当她多年后再次遇见林南初恋男友竟成合作伙伴，当年的温柔男孩蜕变成睿智男人，对她百般纠缠！而她，却早已与门当户对的男人叶瑾瑜【隐婚三年】。他们都觉得对方不爱自己，甚至，不会爱上自己。他拥有庞大的【叶氏珠宝帝国】，他几乎给了她一切，财富、荣耀、婚姻，他教她在尔虞我诈的职场里从容，教她在人心叵测里斡旋，教她笑，教她哭，唯独除了他的人，他的心……却不知给了谁。当梦回醉暖时，他描摹她的眉眼，深情清晰可辨。那一刻她竟然控制不住自己跳动的心。面对【背叛过自己的初恋男友】和【新鲜的霸道总裁】她该如何选择？"),
(NULL,"许开祯","打黑Ⅱ","img/list/dh2.jpg","55","这是一个真实再现黑帮生活及黑帮成员内心世界的故事；这是一个落泊的小黑帮如何结识拉拢公安高中层领导干部和政府贪官充当保护伞，从而发展壮大成黑社会性质组织的故事；这一个警与匪智慧交锋惊险周旋悬念叠起的故事；这是一个人生拷问呼唤人生的故事；这更是一本中年家长引导自己的儿女特别是女儿步入社会的教科书。"),
(NULL,"冬三儿","大神别分心","img/list/dsbfx.jpg","56","向北从小就被宋橙菲压制，没人敢管的他，偏偏对她敢怒不敢言。三年后，小霸王变身高冷大神卷土重来，决心要好好报复。他找她麻烦，他为她吃醋，他只想着她……他突然意识到，他好像已经喜欢她喜欢到无可救药了。宋橙菲从小就是优秀的代名词，为人冷清，只可远观。她可以高贵冷艳地拒绝所有人，却唯独对向北毫无招架之力。一言不合就在她面前撒娇卖萌还耍酷什么的。真的是——太可爱了！"),
(NULL,"谈轻","遇见你，我的星辰大海","img/list/yjn.jpg","57","一心想要“养老”的电竞神话Ziko，发现从某天起，他平静的“养老生活”突然起了风波——隔壁搬来一位闹腾的大小姐，不管不顾一上来就壁咚了他；前战队新来的总监做事风格雷厉风行，死缠烂打就为让他重回战队；游戏里还有个故意和他取了情侣ID的小白，砸重金抱大腿不离不弃要上分！zui可怕的是，他发现这三位是同一个人！这个人，莽撞闯入他的世界，不由分说占据他的生活。直到有一天，令他不得不承认自己的梦想又多了一个，那就是努力赚钱，把她娶回家！"),
(NULL,"卫好时","而你情深似海","img/list/enqssh.jpg","58","初中时，她为了看他，被球砸中了脑门，是他帮她惩罚了“祸首”解了围；高中时，她在体育器材时趁黑行凶，偷偷作乱，吻了他；毕业后，她趴在墙头偷苹果，远远看见了院子里苹果树下好整以暇的他……糟糕，每次案发现场，都有他——这一次，秦青葙的眼睛亮晶晶，从善如流道，“路迦和，我喜欢你。”她说的很慢，每个字都说的很清晰，“如果你是法官，我是犯人，我就当场就认了自己犯的罪行。”世人皆有罪。你与我同谋。她有什么罪行，贪婪，对他的贪婪，情深似海。他回应：“我亦是。”能被喜欢的人喜欢会是一件多么幸运的事情。"),
(NULL,"刘慈欣","流浪地球","img/list/lldq.jpg","59","50亿年的壮丽生涯已成为飘逝的梦幻，太阳死了。幸运的是，还有人活着。地球航出了冥王星轨道，航出了太阳系，在寒冷广漠的外太空继续着它孤独的航程。地球在航行2400年后到达比邻星，再过100年时间，它将泊入这颗恒星的轨道，成为它的一颗卫星。"),
(NULL,"刘慈欣","乡村教师（宁浩导演疯狂的外星人原著）","img/list/xcjs.jpg","60","身居僻壤山乡村古井村教师李宝库已经时日无多，社会的磨难，生活的阻力，无穷无尽的且无法颠覆的绝望将他重重压在下面。然而从自己恩师那里继承的承诺与信念。让他始终心系村里4个调皮捣蛋的学生。并下定决心要为这些孩子贡献出最后一份心力与生命。数百光年外，一场持续两万多年，涉及整个银河的战争即将结束。获胜的碳基联邦为了防止敌人硅基帝国死灰复燃，决定以制造横跨数百光年的恒星空白地带来囚禁对手。这也代表着归属这些恒星的行星以及行星上的生命的灭亡。为了银河系中其他大多数的碳基生命，联邦的除星行动冷酷而无慈悲。唯一能逃过这场绝对毁灭的方法就是被发现的生命是否已经具备足够的文明水平并加以证明。"),
(NULL,"海殊","他像北方的风","img/list/txbfdf.jpg","61","以娱乐圈和商界为背景，讲述了一个曾经的豪门千金，一夕之间被至亲的亲人所陷害，然后落魄的远走他乡，七年后，强势回归，成为了娱乐圈的小花旦，并遇上了有名的红色贵族和商业大佬男主，并谱写了一段霸气甜宠的爱情故事。父母“畏罪潜逃”，从豪门千金到任人欺凌。露出真实嘴脸的家族旁支，对她避如蛇蝎的所谓朋友，连那个她曾心心念念深爱的男朋友都说：“要不是看中你的家世背景，谁会喜欢你这样的傻白甜。”七年隐忍，她强势归国。如今的她，是被冠上狐狸精、白眼狼等污名也能笑看着曾经那些做下伤天害理，把别人踩到脚底的每一个人，为此付出惨痛代价。直到有个叫邢牧岩的男人突然出现。他是人人畏惧的商业大佬。他张狂又冷情。唯独因为姜然，他会漫不经心地告诉所有人说：“动我邢家的人，怎么着也该问问我的意见吧。”"),
(NULL,"程琳","国家行动","img/list/gjxd.jpg","62","这是一部反映公安战线生活的令人回肠荡气的长篇小说。一起四年未破的涉命枪击案，引起公安部领导的高度重视。此案迟迟不破，只因一个涉黑犯罪团伙。黑恶势力频繁利用各种关系网，采用多种手段，寻衅滋事，竭力阻扰破案……公安部决定采用异地用警，直接指挥的侦察手段，从全国调遣精干警员，成立了以贺延龄为首的专案组，展开了雷霆万钧的攻坚战。经过七个月艰苦卓绝的战斗，终将该黑社会组织一网打尽保卫了一方平安，赢得了人民的广泛赞誉。"),
(NULL,"匪我思存","东宫（经典版）","img/list/dg.jpg","63","她，本是西凉国的九公主，集万千宠爱于一身，因为和亲踏上了中原之路。他，乃是当今的太子，一人之下、万人之上的储君，因为政治联姻不得已迎娶了异域公主。他有自己的宠妃，赵良娣。她有自己的生活，偷溜出宫拦惊马、打恶少、追小偷、送迷路的小孩回家，兼且喝酒、逛窑子。本来是两条永不相交的平行线。然而东宫之中权位的争夺、无端的是非、暗藏的杀机，却将她一步一步卷入其中。在一次死里逃生的大劫之后，她蓦然忆起了三年前的曾经：他与她在沙漠里相亲，他为她斩杀天亘山的白眼狼王，他和她在草原上举办了一个盛大的婚礼，然而，他亦给她带来了一场血流成河的灭族之灾……忘川之水，在于忘情。当一切又重返记忆，她该如何抉择？"),
(NULL,"一枚铜钱","芍药客栈","img/list/sykz.jpg","64","花妖勺子是懂得感恩的，她被客栈老掌柜收留，便要一辈子守护着客栈。可当新掌柜上任之后，原本平静的客栈变了，一个一个心愿未了的妖魔鬼怪、世俗凡人都跑来兴风作浪。勺子起初费尽心力要赶走这些妖孽，后来却发现，每个住店的客人都有他们的苦衷。世上最珍贵的感情，她在这些客人身上体会了个遍。跟着他们悲伤，跟着他们喜悦，她尝到了五百年来不曾有过的心满意足。可帮助别人总要付出代价。她为了防止客栈被破坏而犹豫是否要伸出援手的时候，有人坚定地站在她身边。“你用你的善良帮助别人，我用我的强大保护你。”"),
(NULL,"乔维安","京洛再无佳人","img/list/jlzwjr.jpg","65","初认识赵平津的时候，友人就提醒过她：“西棠，你少跟这种京城子弟玩，他们就爱玩弄女孩子，不会有真心的。”她不信，然后摔得头破血流。手被残，容貌尽改，昔日备受瞩目的娱乐圈新星沦落为生计艰难的群演，她拒绝了一切潜规则，却拒绝不了他。这世上，没有赵平津做不到的事，没有他得不到的人。他将她的时间都买断：“无论何时何地，只要我想见你，你就得来。”给钱的就是大爷，或许等他玩腻了，厌了，倦了，就会放手了。反正他有名正言顺的未婚妻，会结婚，会生子，会和另一个女人好好过日子。可他偏偏不肯轻易放手，将她的自尊碾碎，揭开那段她不愿意提起的血淋淋的过往。"),
(NULL,"锦竹","你是我的药","img/list/nswdy.jpg","66","我见过无数张一模一样的面孔，而你最特别。她是众星捧月的富家千金，也是对易淮礼一见钟情的超级迷妹。他是集颜值与高智商于一体的帅医生，他比万人迷入江直树更冷漠也更深情。曾经相恋又分开，她失去面部辨识能力，成为一个脸盲症女孩，再次邂逅彼此，一段神奇又浪漫的故事便开始了……"),
(NULL,"唐之风","我将喜欢告诉了风","img/list/wjxhgslf.jpg","67","从年少初见到她的那刻起，也许一切早已命中注定——“你真觉得我可以练滑冰？”“太可以了！”“可我都这么大了。”“奥运冠军杨蒙也是十岁开始练的。她以前还是练乒乓球的呢！”“……”每每想起那个奇妙的下午，聂迟就忍不住扬起嘴角。少女林格原本只是想摆脱处处牢笼的原生家庭，可是遇见了他，她的一生就改变了。他给了她一把钥匙，她便由此打开了一个新的世界。从此，她就成了他的一世骄傲。最光芒万丈的，那个骄傲。天才少年&amp;速滑少女的唯美爱情故事，我愿以我全力，将你奉上世界之巅！"),
(NULL,"青衫落拓","在时间的荒野上","img/list/zsjdhys.jpg","68","这是一部长篇小说。程嘉璎23岁时与大她三岁、家世良好的徐子桓在德国慕尼黑老城区一个咖啡馆相遇，然后相恋，三年后，他们返回汉江市，并决定在5月18日这天举办盛大婚礼。可是在婚礼前两天，她突然被未婚夫取消婚约，程嘉璎挽回无果，又发现妹妹王嘉珞下落不明。寻找妹妹的过程揭开了她们母亲的惨痛往事。而程嘉璎也面临艰难抉择，是维持平静的生活，还是坚持寻找……"),
(NULL,"云上","对不起,我已婚","img/list/dbqwyh.jpg","69","她初出茅庐，性子火爆，结婚前夕却遭遇男友背叛。他，成熟稳重，是不可多得的黄金单身汉。在遇到他之前，她从未想过会和只见过三次的男人谈婚论嫁。她嫁给他，却收拾好爱情，只想与他过井水不犯河水的婚姻生活，然而爱情总会在不经意中，慢慢降临。因为他一直张开相护的羽翼，她爱上了他，却忘了他的别有目的。当那个曾经的挚爱不期出现后，他的深情统统成了笑话，平地风浪中，这一次她再不会不战而败：我才是你唯一的妻子！"),
(NULL,"匪我思存","爱如繁星","img/list/arfx.jpg","70","后妈不虐？匪我思存“后妈”变“亲妈”，撒糖不手软！新好男人追妻四十八艺——送车送房送包包？OUT了！CEO：我有一个价值千万的期权送给你。繁星：……谢谢老板。米其林大餐算什么？系着小熊围裙左手红烧蹄髈右手可乐鸡翅的CEO：主食吃猪油菜饭还是八宝粥？繁星：……（目瞪口呆）求婚一定要有钻戒吗？拿着陀螺仪做成的戒指，单膝跪地的CEO：我希望将来的每一天，都和你一起度过。繁星，你愿意吗？ 繁星想，原来爱情可以这么甜，原来，人生可以如此幸福。"),
(NULL,"南无袈裟理科佛","苗疆蛊事2","img/list/mjgs2.jpg","71","巫蛊之祸，自西汉起延续几千年，屡禁不止，直至如今，国学凋零，民智渐开，在大中国，唯乡野之民谈及，许多“缘来身在此山中”的人都不知不晓不闻。而巫蛊降头茅山之术，偏偏在东南亚各地盛行，连香港、台湾之地，也繁荣昌盛，流派纷起。诸位好友，真的认为华夏大地无奇人焉？然也？——否！否！否！苗疆青年陆言，回乡途中，误被人害，下了恐怖之蛊毒，在生死求存之中，却发现自家亲戚之中，居然有一位更加恐怖的苗疆养蛊人，而倒霉的是，求医问药的他陷入了一场关于某位大人失踪的悬疑奇案之中，挣脱不得……天山之后，并非末法，旧人落，新人出，黑恶势力卷土重来，曾经的朋友却化身做了敌人，危机重重，幕后黑手呼之欲出，又有域外势力逐鹿中原，上演八国联军之态势，华夏黯淡，谁能扛起新时代的旗帜，走出一条不属于别人的道路？化外之地，又有谁能与三十四层剑主一决雌雄？一切，尽在‘苗疆蛊事2’。"),
(NULL,"恻恻轻寒","簪中录（套装共4册）","img/list/zzl.jpg","72","一场大唐女宦官匆匆那年的步步惊心、爱恨情仇！任志强、刘春、包贝尔、九夜茴等盛赞分享！唐朝懿宗年间,名闻天下的女探黄梓瑕,一夜之间从破案才女变为毒杀全家的凶手，成为海捕文书上各地捉拿的通缉犯。李舒白贵为皇子，却身遭“鳏残孤独废疾”的诅咒，难以脱身。黄梓瑕只身出逃到京城伸冤，途中阴错阳差巧遇夔王李舒白。识破黄梓瑕身份的李舒白，答应帮黄梓瑕重新彻查家中血案，作为交换，则要她以王府小宦官的身份，去调查自己身边的团团迷雾。李舒白与黄梓瑕沿着断断续续的线索，走遍九州四海。江南塞北，宫廷荒村，在各种匪夷所思的悬案尽头，真相足以倾覆整个大唐王朝……"),
(NULL,"锦竹","竹马，又名蓝颜","img/list/zm.jpg","73","他是你24小时的便利店，予你所求，不求回报。在你开心的时候，站得远远的，在你难过的时候，第一个借你肩膀。他沉稳、他俊逸、他高大。他不是你男朋友也不是你老公，他从不说喜欢你却是对你最好的人。他有个名字，叫竹马。又名蓝颜。"),
(NULL,"冷亦蓝","如果总会在一起，晚点没关系","img/list/rgzhzyq.jpg","74","她曾经是他的小跟班兼保镖，仗着救过他一次在他家饭店蹭吃蹭喝蹭辅导。解煜凡这颗校草人人艳羡，对她而言只是一张长期饭票。她爬山受伤，他背着她在幽静的小路上慢慢走，她趴在他耳边问：“我沉吗？累不累？”他脸红到耳朵根，转过头来斜她一眼：“痒。”六年后，他搬到她家对面，应聘她在的公司当导游，苦哈哈地扮演落魄高富帅，美其名曰找她还当年欠下的饭钱。她是职场摸爬滚打的马里奥小姐，梦想是每天吃得起他商场的日料馆。他是商界新贵，梦想是有一天她能在烛光里吃他亲手做的晚餐。“解煜凡，为什么非得是我呢？”为什么？解煜凡还记得那年参加新生典礼，百无聊赖的他站在操场上，一转头，一个娇俏可爱的女孩子映入眼帘，他的心漏跳了一拍——十秒钟的心动，他就认定这是他的女孩。他不小心在她的生命中缺席了六年，但他知道他们终究会在一起，所以晚一点，真的没关系。"),
(NULL,"唐七","四幕戏·起","img/list/smx.jpg","75","人气作家唐七沉淀四年全新力作，一场至爱的起·承·转·接，一部令人猝不及防的爱情小说。致聂亦的一封信：泰戈尔有句诗，他说，生命有如渡过一重大海，我们相遇在同一条窄船里。死时，我们同登彼岸，又向不同的世界各奔前程。但我想不是这样的，我很庆幸今生能和你同在一艘窄船，即使我先靠了岸，也会一直在岸边等你。你知道我爱着大海，仅次于爱你。我会在大海的最深、最深处，给你我最深、最深的爱。我爱你，聂亦。--聂非非"),
(NULL,"烽火戏诸侯","雪中悍刀行完结精校版大全集（全二十册）","img/list/xzhdx.jpg","76","烽火戏诸侯开创奇幻武侠新世界，持续热销！魔窟北凉的草包世子徐凤年兀自觉醒，逐渐成熟，踏上了逆袭之路。他一刀将世俗捅了个透！道门真人飞天入地，千里取人首级；佛家菩萨低眉怒目，抬手可撼昆仑；谁又言书生无意气，一怒敢叫天子露戚容。踏江踏湖踏歌，我有一剑仙人跪；提刀提剑提酒，三十万铁骑征天。这里有牵瘦马缺门牙见着歹人跑得比主子还快却是传说中的高手的老黄，有整日摇摇晃晃不求道却能一剑开天门，倒骑青牛的年轻道士，有刚出世便跌入武评第八，一声剑响成了陆地神仙敢叫天下第二劈海相送的断臂抠脚的老剑神，还有骑熊猫扛向日葵不太冷的少女杀手……"),
(NULL,"骁骑校","橙红年代:屌丝逆袭现代都市","img/list/chnd.jpg","77","八年前，他是畏罪逃亡的烤肠小贩八年后，他是经历过血与火考验的铮铮硬汉家徒四壁，父母下岗，蜗居于棚户区之间，重头再来的刘子光唯有从最底层的保安做起，靠着一腔热血与两只铁拳，奋战在这轰轰烈烈橙红色的年代！这是一个颠覆的时代英雄退隐，江湖已老一句顶天立地，却轻易催动我们蠢蠢欲动的热血一句出人头地，便把梦想浇上汽油在阳光下点燃枪林弹雨，刀光剑影依然是我们不朽的英雄梦。"),
(NULL,"林笛儿","摘星合集无删减版","img/list/zxhj.jpg","78","他是军中年轻的少将，沉稳、渊博、形像高大；她是初出校门的社会小菜鸟，冲动、仗义、乐天派；一场意外，他身败名裂、形像俱毁，成为千夫所指的负心汉，她是那传说中的小三。亡羊补牢，两人无奈牵手进婚姻圣殿。他说：委屈你了。她回道：哪里，哪里！既见君子，云胡不喜。其实谈不上委屈，谁让她是肇事者呢？"),
(NULL,"唐小豪","奇货1-8","img/list/qh.jpg","79","一双从元朝传下来的筷子，筷子上八句谁也看不懂的文字。一个被湮没千年的秘藏“奇门”，里面到底藏着什么秘宝？逐货师，顾名思义，结合奇货的定义，也就是指追逐奇货的人，这类人世间少有，掌眼的手艺不传儿，不传。就算要收徒弟，也必须要收起四件来自四个不同方向，并且有不同功能的奇货，才够得上逐货师这个头衔，才可以收徒。不过从未有逐货师敢开宗立派，同时传说中逐货师也从未传过五代以上，通常都会忽然惨遭灭门，亦或者人间蒸发，消声灭迹，毕竟觊觎奇货的，不仅仅只有逐货师。刑术就是当代罕有的逐货师之一，但他与其他那些个逐货师和不一样，就连和那些古董收藏家都不一样，他甚至不算是个玩家，他能够成为逐货师完全是自己出生在优抚医院里，也就是俗称的精神病医院，他出生之后，他母亲就消失了，与他母亲关系甚好的另外一个女子，当时的一名主治医生将他抚养长大，但是教会他鉴赏各种物品的能力的却又是另外一个精神病。就是这样一个有着奇特成长经历，并且思想不同于常人的青年，却因为一双筷子卷入了一场关于奇货的惊天阴谋之中。"),
(NULL,"莲花清秋","若你我从此不离不弃","img/list/rnwccblbq.jpg","80","以爱情至上的女文青柳苏苏、爱无能的都市小猫女蓝颜和只婚不爱的居家女宋远景组成的都市圈“三贱客”为主题，讲述了这个光怪陆离的大都市里，各色大龄女青年对爱情的不敢碰触和对婚姻的慌张盲目。29岁的柳苏苏，一次失恋失业，一次酒后失态，一次不打不相识，竟然成全她和自己采访对象的爱情，然而，这个男人的前女友和前妻汹涌来袭，她如何能招架？年近三十的爱情，要不要放手一搏？苏苏的闺蜜蓝颜，一个被贴上“爱无能”标签的尤物，不谈情不谈爱，但却被无论低谷还是风光时，始终陪伴在自己身边的男人融化了。这是不是最好的归宿？宋远景，青春时也疯狂爱过，日后听从父母之命嫁给了条件合适的男人，婚后光怪陆离的生活时常让她招架不住，她曾一百次想过要放弃，日后都在“要幸福”的念头中撑下去，撑下去会不会真的幸福？"),
(NULL,"锦竹","世子妃","img/list/szf.jpg","81","她不是他爱的女人，她只不过是千万个爱他的女人之一，一个天真地以为得到就是幸福的开始的蠢女人。她父亲说过，慕屠苏这样的男人，费尽心思去争取也是枉然，倘若一朝得逞，得到他的心，那么想甩开他也不可能。他就是这般彻底的男人，这般让她疯狂去追求却又把她狠狠抛入深渊的男人。"),
(NULL,"板栗子","听你,听我","img/list/tn.jpg","82","今日头条！超人气漫画家糖纸，被爆男友是星光百货大公子贺修！ 网友一：每次有新人女明星走红，都要被爆我贺大公子是她的男友“老板” 隔壁老王，你们就不能换个人吗！！！！ 网友二：不楼上，重点难道不是他们现在连漫画家都不放过了吗！！！"),
(NULL,"李不白","局","img/list/j.jpg","83","作品直指钱权社会现实人心的迷局，环环相扣，情节紧凑。通过几位青年男女在感情、事业以及家庭方面错综复杂的关系，反映了现代都市人在时代变迁的大背景下，对情感的迷茫，对权力和金钱的贪恋，以及历尽挫折后对社会的思索。"),
(NULL,"","青瞳：完美典藏版（全四册）","img/list/qt.jpg","84","超人气大神媚媚猫宏大的纸上电影！完美典藏版！大气磅礴，家国爱恨，美人天下！一个面容明艳、眼眸清澈的公主，天生拥有运筹帷幄的才能，杀伐果断的决绝，号令千军万马的气势。这样的女子，纵然怀揣一份小儿女的柔软，仍然毫无悬念地戴上了象征最高权力的王冠。然而，当文武百官匍匐脚下高呼“万岁”时，她不止一次地恍惚，自己真的想要这样站在风口浪尖握住日月乾坤吗，可为什么心中那份思念如鸩毒般在每个午夜发作呢？大苑百万苍生的女王，草原他一个人的女人，其实她知道自己最想成为什么……"),
(NULL,"海殊","他像北方的风","img/list/txbfdf.jpg","61","以娱乐圈和商界为背景，讲述了一个曾经的豪门千金，一夕之间被至亲的亲人所陷害，然后落魄的远走他乡，七年后，强势回归，成为了娱乐圈的小花旦，并遇上了有名的红色贵族和商业大佬男主，并谱写了一段霸气甜宠的爱情故事。父母“畏罪潜逃”，从豪门千金到任人欺凌。露出真实嘴脸的家族旁支，对她避如蛇蝎的所谓朋友，连那个她曾心心念念深爱的男朋友都说：“要不是看中你的家世背景，谁会喜欢你这样的傻白甜。”七年隐忍，她强势归国。如今的她，是被冠上狐狸精、白眼狼等污名也能笑看着曾经那些做下伤天害理，把别人踩到脚底的每一个人，为此付出惨痛代价。直到有个叫邢牧岩的男人突然出现。他是人人畏惧的商业大佬。他张狂又冷情。唯独因为姜然，他会漫不经心地告诉所有人说：“动我邢家的人，怎么着也该问问我的意见吧。”"),
(NULL,"程琳","国家行动","img/list/gjxd.jpg","62","这是一部反映公安战线生活的令人回肠荡气的长篇小说。一起四年未破的涉命枪击案，引起公安部领导的高度重视。此案迟迟不破，只因一个涉黑犯罪团伙。黑恶势力频繁利用各种关系网，采用多种手段，寻衅滋事，竭力阻扰破案……公安部决定采用异地用警，直接指挥的侦察手段，从全国调遣精干警员，成立了以贺延龄为首的专案组，展开了雷霆万钧的攻坚战。经过七个月艰苦卓绝的战斗，终将该黑社会组织一网打尽保卫了一方平安，赢得了人民的广泛赞誉。"),
(NULL,"匪我思存","东宫（经典版）","img/list/dg.jpg","63","她，本是西凉国的九公主，集万千宠爱于一身，因为和亲踏上了中原之路。他，乃是当今的太子，一人之下、万人之上的储君，因为政治联姻不得已迎娶了异域公主。他有自己的宠妃，赵良娣。她有自己的生活，偷溜出宫拦惊马、打恶少、追小偷、送迷路的小孩回家，兼且喝酒、逛窑子。本来是两条永不相交的平行线。然而东宫之中权位的争夺、无端的是非、暗藏的杀机，却将她一步一步卷入其中。在一次死里逃生的大劫之后，她蓦然忆起了三年前的曾经：他与她在沙漠里相亲，他为她斩杀天亘山的白眼狼王，他和她在草原上举办了一个盛大的婚礼，然而，他亦给她带来了一场血流成河的灭族之灾……忘川之水，在于忘情。当一切又重返记忆，她该如何抉择？"),
(NULL,"一枚铜钱","芍药客栈","img/list/sykz.jpg","64","花妖勺子是懂得感恩的，她被客栈老掌柜收留，便要一辈子守护着客栈。可当新掌柜上任之后，原本平静的客栈变了，一个一个心愿未了的妖魔鬼怪、世俗凡人都跑来兴风作浪。勺子起初费尽心力要赶走这些妖孽，后来却发现，每个住店的客人都有他们的苦衷。世上最珍贵的感情，她在这些客人身上体会了个遍。跟着他们悲伤，跟着他们喜悦，她尝到了五百年来不曾有过的心满意足。可帮助别人总要付出代价。她为了防止客栈被破坏而犹豫是否要伸出援手的时候，有人坚定地站在她身边。“你用你的善良帮助别人，我用我的强大保护你。”"),
(NULL,"乔维安","京洛再无佳人","img/list/jlzwjr.jpg","65","初认识赵平津的时候，友人就提醒过她：“西棠，你少跟这种京城子弟玩，他们就爱玩弄女孩子，不会有真心的。”她不信，然后摔得头破血流。手被残，容貌尽改，昔日备受瞩目的娱乐圈新星沦落为生计艰难的群演，她拒绝了一切潜规则，却拒绝不了他。这世上，没有赵平津做不到的事，没有他得不到的人。他将她的时间都买断：“无论何时何地，只要我想见你，你就得来。”给钱的就是大爷，或许等他玩腻了，厌了，倦了，就会放手了。反正他有名正言顺的未婚妻，会结婚，会生子，会和另一个女人好好过日子。可他偏偏不肯轻易放手，将她的自尊碾碎，揭开那段她不愿意提起的血淋淋的过往。"),
(NULL,"锦竹","你是我的药","img/list/nswdy.jpg","66","我见过无数张一模一样的面孔，而你最特别。她是众星捧月的富家千金，也是对易淮礼一见钟情的超级迷妹。他是集颜值与高智商于一体的帅医生，他比万人迷入江直树更冷漠也更深情。曾经相恋又分开，她失去面部辨识能力，成为一个脸盲症女孩，再次邂逅彼此，一段神奇又浪漫的故事便开始了……"),
(NULL,"唐之风","我将喜欢告诉了风","img/list/wjxhgslf.jpg","67","从年少初见到她的那刻起，也许一切早已命中注定——“你真觉得我可以练滑冰？”“太可以了！”“可我都这么大了。”“奥运冠军杨蒙也是十岁开始练的。她以前还是练乒乓球的呢！”“……”每每想起那个奇妙的下午，聂迟就忍不住扬起嘴角。少女林格原本只是想摆脱处处牢笼的原生家庭，可是遇见了他，她的一生就改变了。他给了她一把钥匙，她便由此打开了一个新的世界。从此，她就成了他的一世骄傲。最光芒万丈的，那个骄傲。天才少年&amp;速滑少女的唯美爱情故事，我愿以我全力，将你奉上世界之巅！"),
(NULL,"青衫落拓","在时间的荒野上","img/list/zsjdhys.jpg","68","这是一部长篇小说。程嘉璎23岁时与大她三岁、家世良好的徐子桓在德国慕尼黑老城区一个咖啡馆相遇，然后相恋，三年后，他们返回汉江市，并决定在5月18日这天举办盛大婚礼。可是在婚礼前两天，她突然被未婚夫取消婚约，程嘉璎挽回无果，又发现妹妹王嘉珞下落不明。寻找妹妹的过程揭开了她们母亲的惨痛往事。而程嘉璎也面临艰难抉择，是维持平静的生活，还是坚持寻找……"),
(NULL,"云上","对不起,我已婚","img/list/dbqwyh.jpg","69","她初出茅庐，性子火爆，结婚前夕却遭遇男友背叛。他，成熟稳重，是不可多得的黄金单身汉。在遇到他之前，她从未想过会和只见过三次的男人谈婚论嫁。她嫁给他，却收拾好爱情，只想与他过井水不犯河水的婚姻生活，然而爱情总会在不经意中，慢慢降临。因为他一直张开相护的羽翼，她爱上了他，却忘了他的别有目的。当那个曾经的挚爱不期出现后，他的深情统统成了笑话，平地风浪中，这一次她再不会不战而败：我才是你唯一的妻子！"),
(NULL,"匪我思存","爱如繁星","img/list/arfx.jpg","70","后妈不虐？匪我思存“后妈”变“亲妈”，撒糖不手软！新好男人追妻四十八艺——送车送房送包包？OUT了！CEO：我有一个价值千万的期权送给你。繁星：……谢谢老板。米其林大餐算什么？系着小熊围裙左手红烧蹄髈右手可乐鸡翅的CEO：主食吃猪油菜饭还是八宝粥？繁星：……（目瞪口呆）求婚一定要有钻戒吗？拿着陀螺仪做成的戒指，单膝跪地的CEO：我希望将来的每一天，都和你一起度过。繁星，你愿意吗？ 繁星想，原来爱情可以这么甜，原来，人生可以如此幸福。"),
(NULL,"南无袈裟理科佛","苗疆蛊事2","img/list/mjgs2.jpg","71","巫蛊之祸，自西汉起延续几千年，屡禁不止，直至如今，国学凋零，民智渐开，在大中国，唯乡野之民谈及，许多“缘来身在此山中”的人都不知不晓不闻。而巫蛊降头茅山之术，偏偏在东南亚各地盛行，连香港、台湾之地，也繁荣昌盛，流派纷起。诸位好友，真的认为华夏大地无奇人焉？然也？——否！否！否！苗疆青年陆言，回乡途中，误被人害，下了恐怖之蛊毒，在生死求存之中，却发现自家亲戚之中，居然有一位更加恐怖的苗疆养蛊人，而倒霉的是，求医问药的他陷入了一场关于某位大人失踪的悬疑奇案之中，挣脱不得……天山之后，并非末法，旧人落，新人出，黑恶势力卷土重来，曾经的朋友却化身做了敌人，危机重重，幕后黑手呼之欲出，又有域外势力逐鹿中原，上演八国联军之态势，华夏黯淡，谁能扛起新时代的旗帜，走出一条不属于别人的道路？化外之地，又有谁能与三十四层剑主一决雌雄？一切，尽在‘苗疆蛊事2’。"),
(NULL,"恻恻轻寒","簪中录（套装共4册）","img/list/zzl.jpg","72","一场大唐女宦官匆匆那年的步步惊心、爱恨情仇！任志强、刘春、包贝尔、九夜茴等盛赞分享！唐朝懿宗年间,名闻天下的女探黄梓瑕,一夜之间从破案才女变为毒杀全家的凶手，成为海捕文书上各地捉拿的通缉犯。李舒白贵为皇子，却身遭“鳏残孤独废疾”的诅咒，难以脱身。黄梓瑕只身出逃到京城伸冤，途中阴错阳差巧遇夔王李舒白。识破黄梓瑕身份的李舒白，答应帮黄梓瑕重新彻查家中血案，作为交换，则要她以王府小宦官的身份，去调查自己身边的团团迷雾。李舒白与黄梓瑕沿着断断续续的线索，走遍九州四海。江南塞北，宫廷荒村，在各种匪夷所思的悬案尽头，真相足以倾覆整个大唐王朝……"),
(NULL,"锦竹","竹马，又名蓝颜","img/list/zm.jpg","73","他是你24小时的便利店，予你所求，不求回报。在你开心的时候，站得远远的，在你难过的时候，第一个借你肩膀。他沉稳、他俊逸、他高大。他不是你男朋友也不是你老公，他从不说喜欢你却是对你最好的人。他有个名字，叫竹马。又名蓝颜。"),
(NULL,"冷亦蓝","如果总会在一起，晚点没关系","img/list/rgzhzyq.jpg","74","她曾经是他的小跟班兼保镖，仗着救过他一次在他家饭店蹭吃蹭喝蹭辅导。解煜凡这颗校草人人艳羡，对她而言只是一张长期饭票。她爬山受伤，他背着她在幽静的小路上慢慢走，她趴在他耳边问：“我沉吗？累不累？”他脸红到耳朵根，转过头来斜她一眼：“痒。”六年后，他搬到她家对面，应聘她在的公司当导游，苦哈哈地扮演落魄高富帅，美其名曰找她还当年欠下的饭钱。她是职场摸爬滚打的马里奥小姐，梦想是每天吃得起他商场的日料馆。他是商界新贵，梦想是有一天她能在烛光里吃他亲手做的晚餐。“解煜凡，为什么非得是我呢？”为什么？解煜凡还记得那年参加新生典礼，百无聊赖的他站在操场上，一转头，一个娇俏可爱的女孩子映入眼帘，他的心漏跳了一拍——十秒钟的心动，他就认定这是他的女孩。他不小心在她的生命中缺席了六年，但他知道他们终究会在一起，所以晚一点，真的没关系。"),
(NULL,"唐七","四幕戏·起","img/list/smx.jpg","75","人气作家唐七沉淀四年全新力作，一场至爱的起·承·转·接，一部令人猝不及防的爱情小说。致聂亦的一封信：泰戈尔有句诗，他说，生命有如渡过一重大海，我们相遇在同一条窄船里。死时，我们同登彼岸，又向不同的世界各奔前程。但我想不是这样的，我很庆幸今生能和你同在一艘窄船，即使我先靠了岸，也会一直在岸边等你。你知道我爱着大海，仅次于爱你。我会在大海的最深、最深处，给你我最深、最深的爱。我爱你，聂亦。--聂非非"),
(NULL,"烽火戏诸侯","雪中悍刀行完结精校版大全集（全二十册）","img/list/xzhdx.jpg","76","烽火戏诸侯开创奇幻武侠新世界，持续热销！魔窟北凉的草包世子徐凤年兀自觉醒，逐渐成熟，踏上了逆袭之路。他一刀将世俗捅了个透！道门真人飞天入地，千里取人首级；佛家菩萨低眉怒目，抬手可撼昆仑；谁又言书生无意气，一怒敢叫天子露戚容。踏江踏湖踏歌，我有一剑仙人跪；提刀提剑提酒，三十万铁骑征天。这里有牵瘦马缺门牙见着歹人跑得比主子还快却是传说中的高手的老黄，有整日摇摇晃晃不求道却能一剑开天门，倒骑青牛的年轻道士，有刚出世便跌入武评第八，一声剑响成了陆地神仙敢叫天下第二劈海相送的断臂抠脚的老剑神，还有骑熊猫扛向日葵不太冷的少女杀手……"),
(NULL,"骁骑校","橙红年代:屌丝逆袭现代都市","img/list/chnd.jpg","77","八年前，他是畏罪逃亡的烤肠小贩八年后，他是经历过血与火考验的铮铮硬汉家徒四壁，父母下岗，蜗居于棚户区之间，重头再来的刘子光唯有从最底层的保安做起，靠着一腔热血与两只铁拳，奋战在这轰轰烈烈橙红色的年代！这是一个颠覆的时代英雄退隐，江湖已老一句顶天立地，却轻易催动我们蠢蠢欲动的热血一句出人头地，便把梦想浇上汽油在阳光下点燃枪林弹雨，刀光剑影依然是我们不朽的英雄梦。"),
(NULL,"林笛儿","摘星合集无删减版","img/list/zxhj.jpg","78","他是军中年轻的少将，沉稳、渊博、形像高大；她是初出校门的社会小菜鸟，冲动、仗义、乐天派；一场意外，他身败名裂、形像俱毁，成为千夫所指的负心汉，她是那传说中的小三。亡羊补牢，两人无奈牵手进婚姻圣殿。他说：委屈你了。她回道：哪里，哪里！既见君子，云胡不喜。其实谈不上委屈，谁让她是肇事者呢？");

INSERT INTO ts_detail VALUES
(NULL,"析空茹氏钞","人心如鬼，鬼行如人。致敬《聊斋》的神奇和《山海经》的浪漫，一部写鬼写妖、灵异古怪的志怪传奇","余均平","img/index/xkwsc.jpg",2000,19),
(NULL,"莲绛（共5册）","那个少年祭司，傲娇哭包，意气风发，手握回楼生杀大权，却幼稚地和花盆打架。那个少女剑客，身手敏捷，神情委顿，身负一世血海深仇，却时常被他打乱步伐。那年长安大雪，她的仇敌新婚，他硬拉着她去抢新娘，闹得人仰马翻，放火烧人家的房子，狼狈到被大狗追……那晚烟花绚丽，大雪飞舞，他拉着她漫步在人群中，时不时偷看她一眼。那般孤高一世的他，眼神中却透着少年初恋般的羞涩和激动，也在那一年，他悄然问她，“如果雪落满头，是不是意味着我们能白头偕老？”那个青衣少女，身子如蝶在莲上飞舞，荆棘开出的红色花瓣被她凌厉的剑气掀飞在空中，漫天飘扬，如一场纷飞的红雪。她捧着一捧落梅送到他身前，醉意盎然地望着他，笑道：“莲绛，我送你一捧红梅落雪吧。”他心道：你送我一捧红梅落雪，我赠你一片无悔痴心。","女巫的猫","img/index/lj.jpg",2000,19),
(NULL,"三生三世痴情骨（共3册）","颜绯色，容颜绝艳，身世成秘，翻手为云覆手为雨。时而，他是花满楼那个手抱琵琶，面容姣美的柔弱男子。时而，他是血染桃花，横尸遍野的嗜血魔头。木莲，身手不凡，聪明睿智的卧底美女，却穿越成惨遭毁容的弃妃。白日，她在王府受尽冷落和欺辱。夜晚，她却蜕变成神秘的舞姬，薄纱遮面，风情妖娆，宛若一朵罂粟，沾手入毒。初见他时，雾雨涟涟，一把油纸伞，一抹绰约红影，便妖媚横生，诱人浮想联翩。再见他时，歌舞缭绕，一把琵琶，一抹瑰丽绯色，端的是勾人魂魄，美得是潋滟旖旎。莲之吾妻，爱之深，深入骨，溶入血。心之所爱，魂系之，梦牵之，命随之。","女巫的猫","img/index/cqg1.jpg",2000,19),
(NULL,"析空茹氏钞","人心如鬼，鬼行如人。致敬《聊斋》的神奇和《山海经》的浪漫，一部写鬼写妖、灵异古怪的志怪传奇","余均平","img/index/xkwsc.jpg",2000,19),
(NULL,"析空茹氏钞","人心如鬼，鬼行如人。致敬《聊斋》的神奇和《山海经》的浪漫，一部写鬼写妖、灵异古怪的志怪传奇","余均平","img/index/xkwsc.jpg",2000,19),
(NULL,"独步九天","仙界翘楚，大婚穿越，复苏地球，偶得弃子记忆，重新开辟丹田识海，携逆天手段战四海八荒，重返九天仙山复仇，踏七彩祥云逆战九界，掌控万界乾坤","剪刀石头布","img/index/dbjt.jpg",2000,19),
(NULL,"独步九天","仙界翘楚，大婚穿越，复苏地球，偶得弃子记忆，重新开辟丹田识海，携逆天手段战四海八荒，重返九天仙山复仇，踏七彩祥云逆战九界，掌控万界乾坤","剪刀石头布","img/index/dbjt.jpg",2000,19),
(NULL,"独步九天","仙界翘楚，大婚穿越，复苏地球，偶得弃子记忆，重新开辟丹田识海，携逆天手段战四海八荒，重返九天仙山复仇，踏七彩祥云逆战九界，掌控万界乾坤","剪刀石头布","img/index/dbjt.jpg",2000,19),
(NULL,"独步九天","仙界翘楚，大婚穿越，复苏地球，偶得弃子记忆，重新开辟丹田识海，携逆天手段战四海八荒，重返九天仙山复仇，踏七彩祥云逆战九界，掌控万界乾坤","剪刀石头布","img/index/dbjt.jpg",2000,19),
(NULL,"独步九天","仙界翘楚，大婚穿越，复苏地球，偶得弃子记忆，重新开辟丹田识海，携逆天手段战四海八荒，重返九天仙山复仇，踏七彩祥云逆战九界，掌控万界乾坤","剪刀石头布","img/index/dbjt.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19),
(NULL,"
造反成功后","落魄少年，偶得太古传承，逆天崛起，炼脉，搬血，命宫？修此道，逆命而行，碎脉，凝血，以身为尊，凝真我命轮，化百万神通，显无穷法相！天无道，我即是天命！","烟波江南","img/index/zfcgh.jpg",2000,19);